<?php if (!defined('THINK_PATH')) exit();?><!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>慈园阁</title>
	<link rel="stylesheet" type="text/css" href="/Public/Home/css/sxyunshi/sxyunshi.css">
	<link rel="stylesheet" type="text/css" href="/Public/Home/css/nav.css">
</head>
<body>
	<div class="home">
		<div class="head">
			<div class="head-left">
				<ul>
					<li>欢迎来到慈园阁！</li>
					<li><a href="">登录</a></li>
					<li><a href="">免费注册</a></li>
				</ul>
			</div>
			<div class="head-right">
				<ul>
					<li><a href="">手机版 <img src="/Public/Home/images/shouji.jpg" alt=""></a></li>
				<li class="head-nav"><a href="">联系客服 <img src="/Public/Home/images/xiala.jpg" alt=""></a>
					    <ul>
					    	<li><a href="">联系客服</a></li>
					    	<li><a href="">联系客服</a></li>
					    </ul>
			   </li>
					<li><a href=""><img src="/Public/Home/images/gouwu.jpg" alt="" style="float: left;"> 购物车0件</a></li>
				<li class="head-nav"><a href="">会员中心 <img src="/Public/Home/images/xiala.jpg" alt=""></a>
					   <ul>
					    	<li><a href="">会员中心</a></li>
					    	<li><a href="">会员中心</a></li>
					   </ul>
				</li>
				</ul>
			</div>
		 </div>	
		 <div class="head-top">
		 	<div class="head-logo">
		 		<!--奉请热线文字图-->
		 	</div>
		 </div>	
		 <div class="nav">
		 	<ul>
		 		<li class="active"><a href="">本命佛</a></li>
		 		<li><a href="">生肖吉祥物</a></li>
		 		<li><a href="">生肖运势</a></li>
		 		<li><a href="">开运貔貅</a></li>
		 		<li><a href="">风水家具</a></li>
		 		<li><a href="">爱情姻缘</a></li>
		 	</ul>
		 </div>
		 <div class="section-1">
		 	<!--背景色-->
		 <div class="section-1-box">
		 	<!--主页图-->
		 </div>
		 </div>
		 <!--所有主页内容开始-->
		 <div class="section-2">
		 	<!--顶部主页图背景-->
		 </div>
		 <div class="section-2-box">
		 	<!--顶部主页图-->
		 	<div class="section-2-content">
		 		<!--顶部主页图文字背景-->
		 		<p>　　人们的富贵贫贱、吉凶祸福，死生寿夭、穷通得失，科场中举、货殖营利，无一不取决于冥冥之中非人类自身所能把握的一种力量，即命运是也。</p>
		 		<p>　　你知道吗？生肖对个人命运有着至关重要的影响。12生肖不仅受黄道十二宫磁场的影响，还与二十四节气密切相连，形成十二种不同特质的基因，从而从基因上影响了性格，而性格决定了命运。</p>
		 		<p>　　为什么流年会影响人的运势呢？因为我们每个人出生时间和环境，受到当时特定天体运行规律的影响，而这种规律和流年发生了各种关系，从而让我们在不同的流年有不同的运势，这就是流年磁场的作用。当然根据生肖看运势有一定的片面性，信与不信，无需介怀。每个人都渴求幸福，但我们应正视没有一帆风顺的人生，所以保持待人友善、待事宽容的态度，怀着感恩和平常之心去面对人生才最重要，善的力量可以改变一切！诸行无常，相信所有的现阶段的不顺都只会是暂时的，有人问：相同生肖的人那么多，那运势都一样吗？当然不是！生肖是八字中的年支，有一定
		 		的片面性，不过它毕竟是八字的一部分，占八字的1/8，但即便是1/8000，也足以引起我们的重视。人的一生，有多少个一年可以让我们去浪费呢？</p>
		 	</div>
		 </div>
		 <!--顶部主页图结束-->

		 <div class="section-3">
          <!--星云大师标题背景图-->
		 </div>
		 <div class="content">
		 	<!--星云大师内容-->
		 	  <div class="content-box">
		 	        <span>
		 		         <img src="/Public/Home/images/sxyunshi/15616161.jpg" alt="">
		 	        </span>
		 	        <div class="content-box-1-right">
		 		          <p>释星云（1927年8月19日），俗名李国深，法号悟彻。</p>
		 		          <p>星云大师为禅宗临济正宗第四十八代传人
                          <p>国际著名佛学大师</p>
                          <p>国际佛光会世界总会会长</p>
                          <p>佛光山开山宗长</p>
                          <p>佛光山寺任第一、二、三任主持</p>
                          <p>南京大学中华文化研究院名誉院长</p>
                          <p>世界华人大奖终身成就奖</p>
                          <p>泰国佛教最佳贡献奖</p>
                          <p>曾受到多位国家领导人的会见。星云法师是高僧大德，拥有无上修行，具有超越凡人的智慧，为人处世的典范。一生都在致力推动人间佛教，倡导人间佛教的因果观、业力观，致力于普遍善美的教育，传承佛文化，倡导入世、慈悲、和谐、宽容的价值，让人间佛教有益于国家、社会、人心的建设。让世人感悟佛法，领悟佛法，让世人在佛法中获得修行，心向所善，解脱疾苦，远离灾祸。
		 		          </p>
		 	        </div>
		 	        <h4 style="color: #B40100;font-weight:bolder;padding: 10px 0;">
		 	        	今日您有缘走进慈园阁,星云大师为您揭秘12生肖改运旺运秘法。为您改善跌宕起伏的运势，摆脱诸事不顺的厄运，化解流年凶灾。
		 	        </h4>
		 	        <div class="content-box-2">
                         <h1>属鼠人2017年运势—整体运程</h1>
                         <div class="content-box-2-top">
                         	     <img src="/Public/Home/images/sxyunshi/15615616523.png" alt="">

                         	<p>属鼠人进入2017年丁酉鸡年，在四颗吉星的鼎力相助下，可谓瑞气盈门，吉庆满堂，宏图大展。遗憾的是流年与太岁“子酉相破”为破太岁，亦是犯太岁的一种，虽相对而言比较轻微，但或多或少会对运势造成一些破坏。今年遇“天德”吉星庇护，“天德”属于慈祥和悦的贵人星，是天地德秀之气，逢凶化吉之神，其最大的特点是化解灾厄。古语云“上天有好生之德”，年逢天德，预示着贵人相助，福至心灵，凡事遇难呈祥。</p>
                         	<p>而“福德”和“福星”都有幸运平安、万事顺利的意象，即便受到各种不利局面的影响，亦可凭借自己的态度、努力和冥冥中的运气而化险为夷，走出困局。由此可见，属鼠人今年在吉星守护下，能得到贵人扶持，幸运眷顾，只要自己好好把握，积极进取，有继续向前发展的机会，不论事业财运皆有望所求如愿。而“天喜”星则与喜事有关，感情、人缘运亦比去年好，单身者有觅得另一半的机会，也具有结婚、添丁或置业的意象，你是否已做好准备了呢？</p>
                         	<p>但需要警惕的是，今年临破太岁之年，又受“披麻”和“咸池”二颗凶星影响，要重点提防家人特别是老人的身体健康状况，以防发生伤心事，打乱自己的规划。“咸池”为雾水桃花之象，新交往的恋情易聚易散，且往往因此损财，甚至引发家庭风波！但在人缘交往上却百利而无一害。</p>
                         	<p>总体而论，属鼠人今年宜百忍成金，并警惕小人暗中破坏设局，导致是非纠缠，凡事勿得意忘形，宜稳中求进，以防乐极生悲，从而让大吉大利之局面化为子虚乌有。</p>
                         	<p>建议今年佩戴世缘阁为属鼠人量身定制的开光<span class="color-red">【三合太岁华盖宝瓶手链】</span>，用于针对性化解属鼠人2017年犯太岁及凶星的不利影响，逢凶化吉，摆放<span class="color-red">【九天龙腾灵凤台】</span>可改善整体运程。</p>
                         </div>
                         <table border="1" cellpadding="0" cellspacing="0">
                             <tbody>
                                 <tr>
                                 <td>
                                 <p><strong>农历年份</strong>：2017年</p>
                                 <p><strong>流年纳音</strong>：山下火</p>
                                 <p><strong>干支纪年</strong>：丁酉</p>
                                 <p><strong>太岁名称</strong>：唐傑星君</p>
                                 <p><strong>太岁方位</strong>：正西（与三碧同宫）</p>
                                 <p><strong>岁破方位</strong>：正东（与三煞同宫）</p>
                                 <p><strong>命犯太岁</strong>：属鼠、属兔、属鸡、属狗以及八字带子、卯、酉、戌之人。</p>
                                 <p><strong>宅犯太岁</strong>：大门朝向正西，或大门、卧室(睡床)、办公室(办公桌)在房屋的正西方。</p>
                                 </td>
                                 <td>
                                 <p><strong>运势评分</strong>：70分</p>
                                 <p><strong>太岁关系</strong>：破太岁</p>
                                 <p><strong>吉星</strong>：4个</p>
                                 <p><strong>天喜</strong>：喜悦力增强，喜庆之事如婚嫁、添丁、祝寿、新居。</p>
                                 <p><strong>福德</strong>：福德力增强，万事吉祥，如有不顺可拜佛敬神。</p>
                                 <p><strong>天德</strong>：贵人运增强，贵人扶助，逢凶化吉，诸事顺利。</p>
                                 <p><strong>福星</strong>：吉祥力增强，平安幸运，广结善缘，名利可得。</p>
                                 </td>
                                 </tr>
                                 <tr>
                                 <td>
                                 <p><strong>凶煞</strong>：2个</p>
                                 <p><strong>披麻</strong>：健康风险增加，家事不宁，宅运不稳，小心家人健康。</p>
                                 <p><strong>咸池</strong>：麻烦风险增加，家庭风波，雾水桃花，钱财虚花，因女人损财。
                                 婚姻宜配：龙、猴、牛大吉，心心相印，富贵幸福，万事易成功，享福终身。其他属相次之。</p>
                                 <p><strong>婚姻忌配</strong>：马、兔、羊，不能富家，灾害并至，凶煞重重，甚至骨肉分离，不得安宁。</p>
                                 </td>
                                 <td>
                                 <p><strong>三合生肖</strong>：鼠、龙、猴</p>
                                 <p><strong>六合生肖</strong>：牛</p>
                                 <p><strong>相冲生肖</strong>：马</p>
                                 <p><strong>相害生肖</strong>：羊</p>
                                 <p><strong>相刑生肖</strong>：兔</p>
                                 </td>
                                 </tr>
                             </tbody>
                         </table>
		            </div>
		            <div class="content-box-3">
		            	<h1>属鼠的人2017年四大运势</h1>
		            	<div class="content-box-3-div1">
		            		<h2><span class="color-red">财</span>：财富运</h2>
		            		<div class="content-box-3-div1-box">
		            		<h5>　　财运指数：★★★☆☆</h5>
		            		<p>　　属鼠人虽然受轻微的破太岁影响，所幸2017年获「福德」吉星之助，身边有得力的贵人扶持，属财运不俗的年份。「天喜」代表桃花喜庆，倘若本身从事的生意为婚庆相关行业，如美容、化妆、女士服装或饰物等最为有利，营业额理想，正财自然有所进账。此外可以考虑一些小规模的投资理财项目，不宜过大，见好就收。财运想一帆风顺可恭请【九天龙腾灵凤台】以及佩戴【三合太岁华盖宝瓶手链】以大展宏图。</p>
		            		</div>
		            	</div>
		            	<div class="content-box-3-div1"> 
		            		<h2><span class="color-red">禄</span>：事业运</h2>
		            	    <div class="content-box-3-div1-box">
		            		<h5>　　事业指数：★★★☆☆</h5>
		            		<p>　　事业上，属鼠的人今年压力确实很大，子酉相破，双方都是帝旺，气势强旺，且酉金为子水的偏印，造成了自己的竞争压力也很大，虽然有机会，但是机遇与压力并存，这个情况有些不乐观，容易在办事时遇到旁人拖延懈怠的情况，建议工作中要学会灵活变通，以柔克刚，资源是需要自己去争取的，不能一味直接的要求，多与领导沟通，获得更多的支持，才能更好的完成工作任务。但是并非全无救助，流年「福德」星高照，此吉星主一生吉利，流年命宫遇之也可帮助属鼠的人临难有救，化险为夷。旺事业运推荐摆放【兴旺发达生肖金鼠】以及佩戴【本命佛千手观音菩萨】。</p>
		            		</div>
		            	</div>
		                <div class="content-box-3-div1">
		            		<h2><span class="color-red">寿</span>：健康运</h2>
		            	    <div class="content-box-3-div1-box">
		            		<h5>　　健康指数：★★★☆☆</h5>
		            		<p>　　健康方面，属鼠人受到破太岁的冲击，而且水火相克，自身健康容易出现伤风感冒，上火，头痛，心脑血管方面的问题，所以要调整生活作息，增强运动。另外，由于生活工作中多有阻力，属鼠人的精神负荷重，精神状态较差，必须学会适当减压，否则会引发一系列不良后果。可以适当外出旅游放心身心，调解压力。旺健康运推荐【灵犀佑鼠开运吊坠】。开车的朋友可在车内配挂【龙帆济海琉璃车挂】，以化险为夷，车稳人安。</p>
		            		</div>
		            	</div>
		                <div class="content-box-3-div1">
		            		<h2><span class="color-red">情</span>：感情运</h2>
		                    <div class="content-box-3-div1-box">
		            		<h5>　　感情指数：★★★★☆</h5>
		            		<p>　　感情上，属鼠的人桃花星今年异常明亮，因为申子辰桃花本在酉，子酉破，让桃花化静为动，更加剧了桃花的躁动，所以今年异性缘很不错，很容易遇到一见倾心的对象，加上「天喜」吉星的相助，会使恋爱过程减少曲折，结果美满，形成一段段美好良缘。对于已婚人士，我建议不要为桃花所迷惑，因为家里总会出现一些矛盾摩擦，所以会导致你难以抵抗桃花的诱惑，可是桃花并不能陪伴你一生的，要慎重对待桃花，不然适得其反。旺感情运推荐佩戴【正道本心正见佛手链】以及【本命佛千手观音菩萨】。当你佩戴时能够保护你度过各种难关，达成一生幸福。</p>
		            		</div>
		            	</div>
		            </div>
		            <div class="content-box-4">
		                 <h1>属猪的人2017年生年运势</h1>
		                 <div class="content-box-4-div1">
		                 	  <h2>生于1960年运程</h2>
		                 	  <h4>己亥年生:57周岁</h4>
		                 	  <p>　　1960庚子年出生的属鼠人，丁火克制庚金，同时庚金旺子水之气，本年备受各方是非口舌的纠缠，自己的脾气会变的很暴躁，与感情牢固的好友因误会闹翻，除了注意个人措词言行外，不妨以宽容的态度面对争吵，退一步海阔天空。针对这个情况，建议最好打破这个情况，首先要让自己的心情变的平和，心情不好之时，可以出来散散步，让自己可以冷静的思考。事业及其它方面则无忧。1960年属鼠人可以佩戴【灵犀佑鼠开运吊坠】保个人平安顺畅，灵犀佑鼠为一只机灵的老鼠趴在犀牛背上，犀牛脚踏一串铜钱，奋勇之前；犀牛体型壮硕，天生机敏、警觉性高，故被称之为“灵犀”，风水上应用其稳重、聪明特性，懂得判断是非善恶，起到镇宅、旺财助事业、避小人之风水功效，而且牛为鼠的六合贵人，鼠牛相合，和而有情。属鼠人今年在犀牛和灵芝草的庇佑下，灾厄远离、悠然自得、财福双至。属鼠人可在家中或办公室摆放【兴旺发达生肖金鼠】调和风水，以保家宅运、旺事业运。生肖吉祥物以善变之法应对每年无常运势进行风水调和，趋吉避凶，建议奉请【五行合运天辰助鼠手链】补缺属鼠人在生活、事业、婚姻及出生年月所缺的五行元素。除了生肖吉祥物可挡鸡年运势灾难，调和运程祸福。鼠年生人还可虔诚奉请【本命佛千手观音菩萨】守护一生吊坠项坠，鼠肖者本命佛千手观音主守护一生命势和平安，与调和当下运势的生肖吉祥物一起请奉，两者分别注重当下调和，长远守护。刚柔并济，动静守恒，方能共辅大运。2017年属鼠破太岁，建议请购【世缘阁居明秘制锦囊】解太岁之困，随身佩戴【三合太岁华盖宝瓶手链】可挡灾化煞，缓解流年太岁影响。</p>

		                 </div>
		                 <div class="content-box-4-div1">
		                 	  <h2>生于1972年运程</h2>
		                 	  <h4>辛亥年生:45周岁</h4>
		                 	  <p>　　1972壬子年出生的属鼠人，壬水克制丁火，自己脾气颇大，很容易与人发生口角，造成对自己很不利的影响。建议保持谦逊的态度，听取他人之意见，不可当面反驳，抱着有则改之无则加勉的心态为好。今年适宜于举办人生三大喜事，结婚、置业或添丁，这有利化解当中的变动影响。财运颇为不错，宜好好努力一把，会有不错的收益。1972年属鼠人可以佩戴【灵犀佑鼠开运吊坠】保个人平安顺畅，灵犀佑鼠为一只机灵的老鼠趴在犀牛背上，犀牛脚踏一串铜钱，奋勇之前；犀牛体型壮硕，天生机敏、警觉性高，故被称之为“灵犀”，风水上应用其稳重、聪明特性，懂得判断是非善恶，起到镇宅、旺财助事业、避小人之风水功效，而且牛为鼠的六合贵人，鼠牛相合，和而有情。属鼠人今年在犀牛和灵芝草的庇佑下，灾厄远离、悠然自得、财福双至。属鼠人可在家中或办公室摆放【兴旺发达生肖金鼠】调和风水，以保家宅运、旺事业运。属鼠人若想化煞挡灾，寻得贵人，可佩戴【正道本心正见佛手链】。开车的朋友可在车内配挂【龙帆济海琉璃车挂】，以化险为夷，车稳人安。属鼠人若想事业官运财运上平步青云、顺风顺水、扭颓为胜还可恭请【九天龙腾灵凤台】以大展宏图。生肖吉祥物以善变之法应对每年无常运势进行风水调和，趋吉避凶，建议奉请【五行合运天辰助鼠手链】补缺属鼠人在生活、事业、婚姻及出生年月所缺的五行元素。除了生肖吉祥物可挡鸡年运势灾难，调和运程祸福。鼠年生人还可虔诚奉请【本命佛千手观音菩萨】守护一生吊坠项坠，鼠肖者本命佛千手观音主守护一生命势和平安，与调和当下运势的生肖吉祥物一起请奉，两者分别注重当下调和，长远守护。刚柔并济，动静守恒，方能共辅大运。</p>
		                 </div>
		                 <div class="content-box-4-div1">
		                 	  <h2>生于1984年运程</h2>
		                 	  <h4>癸亥年生:33周岁</h4>
		                 	  <p>　　1984甲子年出生的属鼠人，甲木生丁火，虽然今年的工作任务会比较多，但是机遇也多，会奔波一些，只要与领导和同事搞好关系，晋升的机会很大，宜稳扎稳打，踏踏实实的努力为宜，勿要急躁行事，不然会把机遇变成危机。财运方面，本年会受到“一得一失”的意象影响，每当赚取一笔可观的收入时，可以将其转化为实物，放在中长线股票投机上，藉此减低损财的影响。做好计划，不然即使赚钱增多了，也会经常出现拮据的情况。1984年属鼠人可以佩戴【灵犀佑鼠开运吊坠】保个人平安顺畅，灵犀佑鼠为一只机灵的老鼠趴在犀牛背上，犀牛脚踏一串铜钱，奋勇之前；犀牛体型壮硕，天生机敏、警觉性高，故被称之为“灵犀”，风水上应用其稳重、聪明特性，懂得判断是非善恶，起到镇宅、旺财助事业、避小人之风水功效，而且牛为鼠的六合贵人，鼠牛相合，和而有情。属鼠人今年在犀牛和灵芝草的庇佑下，灾厄远离、悠然自得、财福双至。属鼠人可在家中或办公室摆放【兴旺发达生肖金鼠】调和风水，以保家宅运、旺事业运。属鼠人若想化煞挡灾，寻得贵人，可佩戴【正道本心正见佛手链】。开车的朋友可在车内配挂【龙帆济海琉璃车挂】，以化险为夷，车稳人安。属鼠人若想事业官运财运上平步青云、顺风顺水、扭颓为胜还可恭请【九天龙腾灵凤台】以大展宏图。生肖吉祥物以善变之法应对每年无常运势进行风水调和，趋吉避凶，建议奉请【五行合运天辰助鼠手链】补缺属鼠人在生活、事业、婚姻及出生年月所缺的五行元素。除了生肖吉祥物可挡鸡年运势灾难，调和运程祸福。鼠年生人还可虔诚奉请【本命佛千手观音菩萨】守护一生吊坠项坠，鼠肖者本命佛千手观音主守护一生命势和平安，与调和当下运势的生肖吉祥物一起请奉，两者分别注重当下调和，长远守护。刚柔并济，动静守恒，方能共辅大运。2017年属鼠破太岁，建议请购【世缘阁居明秘制锦囊】解太岁之困，随身佩戴【三合太岁华盖宝瓶手链】可挡灾化煞，缓解流年太岁影响。</p>
		                 </div>
		                 <div class="content-box-4-div1">
		                 	  <h2>生于1996年运程</h2>
		                 	  <h4>乙亥年生:21周岁</h4>
		                 	  <p style="margin-bottom:113px;">　　1996丙子年出生的属鼠人， 丙丁火阴阳调和，今年的学习运势还可以，孩子的学习兴趣异常浓厚，而且非常机智聪明，学习东西非常的快。不过同时会有与人攀比的心态，家长宜将这种心态，引导为善意的竞争意识为宜。另外，对于感情之事异常早熟，容易陷入爱河之中，建议还是以学业为重。1996年属鼠人可以佩戴【灵犀佑鼠开运吊坠】保个人平安顺畅，灵犀佑鼠为一只机灵的老鼠趴在犀牛背上，犀牛脚踏一串铜钱，奋勇之前；犀牛体型壮硕，天生机敏、警觉性高，故被称之为“灵犀”，风水上应用其稳重、聪明特性，懂得判断是非善恶，起到镇宅、旺财助事业、避小人之风水功效，而且牛为鼠的六合贵人，鼠牛相合，和而有情。属鼠人今年在犀牛和灵芝草的庇佑下，灾厄远离、悠然自得、财福双至。属鼠人可在家中或办公室摆放【兴旺发达生肖金鼠】调和风水，以保家宅运、旺事业运。属鼠人若想化煞挡灾，寻得贵人，可佩戴【正道本心正见佛手链】。开车的朋友可在车内配挂【龙帆济海琉璃车挂】，以化险为夷，车稳人安。属鼠人若想事业官运财运上平步青云、顺风顺水、扭颓为胜还可恭请【九天龙腾灵凤台】以大展宏图。生肖吉祥物以善变之法应对每年无常运势进行风水调和，趋吉避凶，建议奉请【五行合运天辰助鼠手链】补缺属鼠人在生活、事业、婚姻及出生年月所缺的五行元素。除了生肖吉祥物可挡鸡年运势灾难，调和运程祸福。鼠年生人还可虔诚奉请【本命佛千手观音菩萨】守护一生吊坠项坠，鼠肖者本命佛千手观音主守护一生命势和平安，与调和当下运势的生肖吉祥物一起请奉，两者分别注重当下调和，长远守护。刚柔并济，动静守恒，方能共辅大运。</p>
		                 </div>
		                 <div class="content-box-4-div1">
		                 	  <h2>生于2008年运程</h2>
		                 	  <h4>丁亥年生: 9周岁</h4>
		                 	  <p style="margin-bottom:196px;">　　2008丁亥年出生的属鼠人，丁火比肩得力，本年学习运强，对周遭事情同样深感兴趣，求知欲颇高，家长可抓住此机会培养孩子某方面的兴趣爱好。本年还可以得到长辈及贵人的爱护，生活愉快。此外孩子比较好动，家长要注意保护孩子，防止出现意外伤害为宜。2008年属鼠人可以佩戴【灵犀佑鼠开运吊坠】保个人平安顺畅，灵犀佑鼠为一只机灵的老鼠趴在犀牛背上，犀牛脚踏一串铜钱，奋勇之前；犀牛体型壮硕，天生机敏、警觉性高，故被称之为“灵犀”，风水上应用其稳重、聪明特性，懂得判断是非善恶，起到镇宅、旺财助事业、避小人之风水功效，而且牛为鼠的六合贵人，鼠牛相合，和而有情。属鼠人今年在犀牛和灵芝草的庇佑下，灾厄远离、悠然自得、财福双至。属鼠人若想化煞挡灾，寻得贵人，可佩戴【正道本心正见佛手链】。生肖吉祥物以善变之法应对每年无常运势进行风水调和，趋吉避凶，建议奉请【五行合运天辰助鼠手链】补缺属鼠人在生活、事业、婚姻及出生年月所缺的五行元素。除了生肖吉祥物可挡鸡年运势灾难，调和运程祸福。鼠年生人还可虔诚奉请【本命佛千手观音菩萨】守护一生吊坠项坠，鼠肖者本命佛千手观音主守护一生命势和平安，与调和当下运势的生肖吉祥物一起请奉，两者分别注重当下调和，长远守护。刚柔并济，动静守恒，方能共辅大运。
		                 	  </p>
		                 </div>
		                 <div class="content-box-4-div1">
		                 	  <h2>属鼠运程锦囊</h2>
		                 	  <h4>寓意：平安无事·改善运势</h4>
		                 	  <p>　　2017年属鼠人进入丁酉鸡年，属鼠的人今年【破太岁】，整体运势较为奔波和劳碌，健康方面不甚理想，另一方面，「福德」「天德」与「天喜」「咸池」同时会照命宫，若本身涉及婚庆相关行业，今年营业额颇为理想，感情上，今年的桃花多多，酉金与子水都为桃花，所以在感情运顺遂的同时切记谨防烂桃花的出现。恐因此而影响事业和人际关系，建议请购属鼠，建议请购【世缘阁居明秘制锦囊】解太岁之困，随身佩戴【三合太岁华盖宝瓶手链】可挡灾化煞，缓解流年太岁影响。有缘人可为自己、家人或友人请购世缘阁属鼠开光吉祥物，以保丁酉年平安顺畅度过。属鼠人可以佩戴【灵犀佑鼠开运吊坠】保个人平安顺畅，灵犀佑鼠为一只机灵的老鼠趴在犀牛背上，犀牛脚踏一串铜钱，奋勇之前；犀牛体型壮硕，天生机敏，故被称之为“灵犀”，风水上应用其稳重、聪明特性，懂得判断是非善恶，起到镇宅、旺财助事业、避小人之风水功效，而且牛为鼠的六合贵人，鼠牛相合，和而有情。属鼠人今年在犀牛和灵芝草的庇佑下，灾厄远离、悠然自得、财福双至。属鼠人可在家中或办公室摆放【兴旺发达生肖金鼠】调和风水，以保家宅运、旺事业运。属鼠人若想化煞挡灾，寻得贵人，可佩戴【正道本心正见佛手链】。开车的朋友可在车内配挂【龙帆济海琉璃车挂】，以化险为夷，车稳人安。属鼠人若想事业官运财运上平步青云、顺风顺水、扭颓为胜还可恭请【九天龙腾灵凤台】以大展宏图。生肖吉祥物以善变之法应对每年无常运势进行风水调和，趋吉避凶，建议奉请【五行合运天辰助鼠手链】补缺属鼠人在生活、事业、婚姻及出生年月所缺的五行元素。除了生肖吉祥物可挡鸡年运势灾难，调和运程祸福。鼠年生人还可虔诚奉请【本命佛千手观音菩萨】守护一生吊坠项坠，鼠肖者本命佛千手观音主守护一生命势和平安，与调和当下运势的生肖吉祥物一起请奉，两者分别注重当下调和，长远守护。刚柔并济，动静守恒，方能共辅大运。</p>
		                 </div>
		            </div>
		      </div><!--content-box结束-->
		      		  <div class="content-box-5-top">
		                   <!--开运吉祥物背景图-->
		              </div>
		      <div class="content-box">
		            <div class="content-box-5">
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="/Public/Home/images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="/Public/Home/images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="/Public/Home/images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="/Public/Home/images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="/Public/Home/images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="/Public/Home/images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		                 <div class="content-box-5-div1">
		                     <div class="content-box-5-left">
		                 	      <img src="/Public/Home/images/sxyunshi/2165165165.jpg" alt="">
		                     </div>
		                     <div class="content-box-5-right">
		                     <div class="content-box-right-top">
		                 		  <!--吉祥物商品名字背景图-->
		                 		<h3>九天龙腾灵凤台</h3>
		                 	 </div>
		                 	      <p>　　【吉祥原理】世缘阁九天龙腾灵凤台为核心大摆件，用于坐镇家宅办公室，调和风水，提升事业财运，专门针对丁酉年犯太岁的鼠、龙、鸡、蛇、牛、猴生肖设计，可平衡五行，调和运数大大减弱鸡年太岁的影响，助力事业仕途财运直上青云，稳固根基，大展前途。九天龙腾寓意着九天之上，龙腾云卷，灵台高耸，凤舞莺飞。九天，在中外的历史上，凡形容至高、至大、至广、至远的事物，几乎都用“九”来形容，以此彰显集九乘之功德，慈悲增长，权威显赫之意。</p>
		                     </div>
		                     <div class="content-box-right-bottom">
		                     	<h4>结缘价：<span> 1398</span>元</h4>
		                     	<a class="content-box-right-btn" href="">立即奉请</a>
		                     </div>
		                 </div>
		            </div>
		            <div class="content-box-6">
		            	<h1>属鼠人2017年开运秘法</h1>
		            	<p style="color: #ff0000;">　　属鼠人今年重点化解破太岁的不利影响，及凶星的负面牵动，并催旺贵人吉星，事业财运发展有利。《易·系辞上》曰“天垂象，见吉凶，圣人象之”。世缘阁开光生肖吉祥物，主要依据生肖与流年太岁关系、吉神凶煞、九宫飞星等综合考量，针对性化解或催旺，再辅以佛教的愿力、咒力、加持力，既有新年图平安顺利的祈愿，又能助缘流年运势，以达到逢凶化吉的效果。</p>
		            	<p>　　<span class="color-red">属鼠人定制吉祥物</span>：正道居士建议首先应佩戴世缘阁根据属鼠人2017年运势量身定制的开光【正道本心正见佛手链】，用于改善2017年的整体运势，化解不利影响。同时，建议随身携带或在家中放置开光【世缘阁居明秘制锦囊】，内有丁酉年正宗旗开得胜符，请按锦囊内的说明使用，以求流年敬拜太岁保平安顺利。</p>
		            	<p>　　<span class="color-red">化解太岁破坏运势</span>：属鼠人今年破太岁，会对运势造成一定破坏，应当化解。流年太岁位于五行属金的正西方，与主是非争斗的三碧禄存星同宫，该星五行属木，金木交战，若布局不当，则是非不断，犯上官非，凶上加凶！务必在家宅办公室的正西方位安放开光【九天龙腾灵凤台】，既可化解太岁之害，又可削弱三碧的凶性，事业发展，财官有利。今年家中正西方不可动土、装修等，忌绿色、蓝色或绿色植物，若大门、卧室在此方位，可于门口放红色或紫色地毯辅助化解。犯太岁的年份可以举办结婚、添丁、置业或乔迁等喜事辅助转运，减弱犯太岁对事业、财运、健康及人际关系的破坏影响。</p>
		            	<p>　　<span class="color-red">化解家运健康不利</span>：属鼠人今年披麻凶星入命，宅运不稳，并影响家人健康，今年主管病灾的二黑病符星飞至西北方，若布局不当，则家人健康不利，病痛诸多，该星五行属土，建议在家宅办公室的西北方位安放五行属金的开光【秘法九转乾坤鼎】，使其土生金生水，五行相生，以时来运转之势泄其凶气，逢凶化吉，助运势畅通无阻，且辰龙与太岁辰酉六合，子辰又半合，能进一步提升流年运势。在秘法九转乾坤鼎上挂放一串开光【明咒五帝钱化煞葫芦】更可化病为财，且财气能得以聚集。今年家中西北方忌动土，忌红色、黄色，若大门、卧室在此方位，可于门口放灰色或白色地毯辅助化解。有病灾之年可以做一次健康体检防范，也暗示已来过医院了，还可以量力做一些诚心的慈善捐赠，为自己和家人积累福德资粮。</p>
		            	<p>　　<span class="color-red">催吉星助事业财运</span>：属鼠人今年多颗吉星庇护，贵人扶持，事业发展，但财星不现，有破财之象，应借流年吉星催旺。今年八白当旺财星飞至五行属木的正东方，该星五行属土，木土交战使财星受制，又与三煞、岁破同宫，古语云“要想发，斗三煞”，若布局不当，则财运大破，运程反复。建议属鼠人在家宅办公室的正东方安放五行属火的开光【富贵天宝鸿运】，以木火土相生之势，化解财星被克，并催旺吉星，布局有利，则家宅兴旺，财运聚集，富贵可期，喜庆连连。今年家中正东方不宜放置杂物，也不宜安放鱼缸等水性装饰，以防见财化水。</p>
		            	<p>　　<span class="color-red">平安消灾开运增福</span>：建议属鼠人虔诚供奉或佩戴【本命佛千手观音菩萨】，千手观音菩萨是属鼠人的终身守护佛，与生肖鼠人磁场感应能力最强，能够护佑属鼠人度过各种难关、化解各种灾难。佩戴时能增强与本命佛的感应力，获得菩萨加持，灾难远离，事事成就。</p>
		            	<p>　　<span class="color-red">增强自我保护能量</span>：因申子辰三合，属龙人和属猴人是你的生肖贵人，可以多与他们交往，对你有帮助，佩戴开光【三合太岁华盖宝瓶手链】，可以借三合贵人之力增强自身的正能量，催动贵人运，提升自身运势，化解不利。</p><br/>
		            </div>
		      </div>
		</div><!--content结束-->
	                <div class="section-4">
		 	            <div class="section-4-box">
		 	              <!--品牌介绍图-->
	                   </div>
	               </div>
   </div><!--home结束-->
    <!--所有主页内容结束-->
		 <footer class="footer">
		 	 <div class="footer-box">
		 	 	<ul>
		 	 		<li>
		 	 			<h4>走进慈园阁</h4>
		 	 			<a href="">最新动态</a><br/>
		 	 			<a href="">品牌介绍</a><br/>
		 	 			<a href="">法师结缘</a><br/>
		 	 			<a href="">联系方式</a><br/>
		 	 		</li>
		 	 		<li>
		 	 			<h4>品质保证</h4>
		 	 			<a href="">开光证书</a>
		 	 		</li>
		 	 		<li>
		 	 			<h4>服务体系</h4>
		 	 			<a href="">最新动态</a><br/>
		 	 			<a href="">退换货条款</a><br/>
		 	 			<a href="">法师结缘</a><br/>
		 	 			<a href="">联系方式</a><br/>
		 	 		</li>
		 	 		<li>
		 	 			<h4>其他说明</h4>
		 	 			<a href="">配送说明及包装方式</a><br/>
		 	 			<a href="">本命佛包装及附件</a><br/>
		 	 			<a href="">常见问题解答</a><br/>
		 	 		</li>
		 	 	</ul>
		 	 </div>
		 	 <div class="footer-box2">
		 	 	<h4>添加大师微信号 【icyycch845836】</h4>
		 	 	<div class="footer-box2-wx">
		 	 		<span class="footer-wx-span">享受一对一大师服务，咨询更多运程，改善个人运势</span>
		 	 		<img src="/Public/Home/images/20170506151701.png" alt="">
		 	 	</div>
		 	 </div>
		 </footer>
		 <p class="footer-end">慈园阁十二生肖本命佛</p><br/>
	<script type="text/javascript" src="/Public/Home/js/jquery-3.1.1.js"></script>
	<script type="text/javascript" src="/Public/Home/js/index.js"></script>
</body>
</html>